import React from 'react';

const page = () => {
    return (
        <div>
            <h1 className='font-bold text-5xl text-red-700 py-[50px]'>About Our Blog</h1>
            <p className='py-5 text-xl text-justify'>এবার মৌসুম শুরুর আগে আগেরবারের তিন দল এবং চলতি মৌসুমে দ্বিতীয় স্তর থেকে উঠে আসা তিন দল মিলিয়ে মোট ৬ দলের বিপক্ষে গোল পাননি হলান্ড। এবারের মৌসুমে প্রিমিয়ার লিগে উঠে আসা দুটি দল লুটন টাউন ও শেফিল্ড ইউনাইটেডের বিপক্ষে অবশ্য এখনো খেলেননি। আর গত মৌসুমে যে তিন দলের বিপক্ষে হলান্ড গোল পাননি, তারা হলো লিভারপুল, চেলসি এবং ব্রেন্টফোর্ড। তবে দ্বিতীয় স্তর থেকে উঠে আসা আরেক দল বার্নলির বিপক্ষে লিগ মৌসুমের উদ্বোধনী ম্যাচে করেছেন জোড়া গোল। গত মৌসুমে লিভারপুলের বিপক্ষে দুই ম্যাচের একটিতে খেলতে পেরেছিলেন হলান্ড। দ্বিতীয় লেগের ম্যাচে নিজেদের মাঠে গোড়ালির চোটের কারণে খেলা হয়নি তাঁর। তবে অ্যানফিল্ডে অল রেডদের বিপক্ষে প্রথম লেগের ম্যাচে একরকম বোতলবন্দী হয়ে ছিলেন। সেই ম্যাচে রক্ষণে খেলে সবাইকে চমকে দেওয়া জেমস মিলনার কোনো সুযোগ দেননি হলান্ডকে। সেদিন হলান্ড কেন, সিটিই কোনো গোল করতে পারেনি। উল্টো মোহাম্মদ সালাহর দুর্দান্ত গোলে ১–০ ব্যবধানে হেরে মাঠ ছাড়তে হয়েছিল সিটিকে। ব্রেন্টফোর্ডের বিপক্ষে হলান্ড এবং সিটির গল্পটা আরও শোচনীয়। এই দলটির বিপক্ষে দুই ম্যাচের দুটিতেই হেরেছে সিটি। তবে ব্রেন্টফোর্ডের বিপক্ষে এক ম্যাচে মাঠে নেমেছিলেন হলান্ড। সেই ম্যাচে ৯০ মিনিট মাঠে থেকেও কোনো পার্থক্য গড়তে পারেননি। ফিল ফোডেন সিটির হয়ে গোল করার পরও পেপ গার্দিওলার দল ম্যাচ হারে ২–১ ব্যবধানে। আর ১–০ গোলে হারা অন্য ম্যাচটিতে বেঞ্চে বসেই কাটান হলান্ড।</p>
        </div>
    );
};

export default page;